List toDoList = [
  {
    'code': 'c1',
    'name': '휠체어에서 옷 갈아입기(하의,신발) 2회',
  },
  {
    'code': 'c2',
    'name': '트랜스퍼(침대,의자,소파,변기) 각2회',
  },
  {
    'code': 'c3',
    'name': '위생관리(머리감기, 샤워하기) 1회',
  },
  {
    'code': 'c4',
    'name': '스트레칭 5분',
  },
  {
    'code': 'c5',
    'name': '휠체어에서 엉덩이 들기 5회x3set',
  },
  {
    'code': 'c6',
    'name': '침대위에서 체위변경 5분x 2set',
  },
  {
    'code': 'c7',
    'name': '휠체어에서 엉덩이 들고 버티기 30초 이상',
  },
  {
    'code': 'c8',
    'name': '휠체어에서 바닦에 있는 물건 줍기 2회',
  },
  {
    'code': 'c9',
    'name': '휠체어 조작 연습(경사로, 단차) 5분',
  },
  {
    'code': 'c10',
    'name': '컴퓨터 자판 연습 10분 이상',
  },
  {
    'code': 'c11',
    'name': 'CIC 연습 1회 이상',
  }
];
